import React from 'react';

const PolyethyleneBags = () => {
  return (
    <div className="container mx-auto p-6">
      <section className="text-left">
        <h1 className="text-3xl font-bold mb-4 text-blue-500">Добро пожаловать в мир качественных полиэтиленовых пакетов оптом!</h1>
        <p className="mb-6">
          Мы — ваш надежный партнер в области поставок полиэтиленовых пакетов высокого качества. Наша компания предлагает широкий ассортимент продукции для удовлетворения самых разнообразных потребностей вашего бизнеса. Независимо от сферы деятельности — розничная торговля, производство или другие направления, мы готовы предложить вам лучшие решения.
        </p>
      </section>

      <section className="mb-8">
        <h2 className="text-2xl font-semibold mb-3">Надежность и Качество</h2>
        <p>
          Мы гарантируем качество и долговечность наших изделий. Наши полиэтиленовые пакеты изготавливаются из безопасных и экологически чистых материалов, соответствующих всем требованиям безопасности и стандартам. Забота о вашем бизнесе — наш приоритет.
        </p>
      </section>

      <section className="mb-8">
        <h2 className="text-2xl font-semibold mb-3">Широкий Ассортимент</h2>
        <ul className="list-disc pl-6">
          <li><strong>Майки</strong> — для удобной упаковки товаров.</li>
          <li><strong>Фасовочные пакеты</strong> — для продуктовых магазинов и других целей.</li>
          <li><strong>Пакеты с логотипом</strong> — чтобы подчеркнуть индивидуальность вашего бренда.</li>
          <li><strong>Прочные и эластичные пакеты</strong> — для тяжелых грузов.</li>
        </ul>
        <p className="mt-4">
          Мы предлагаем различные размеры, цвета и плотность пакетов, чтобы каждый клиент нашел оптимальное решение.
        </p>
      </section>

      <section className="mb-8">
        <h2 className="text-2xl font-semibold mb-3">Удобство и Быстрота Обслуживания</h2>
        <p>
          Ваше время — наша ценность. Мы обеспечиваем оперативное оформление заказов, надежную логистику и быструю доставку. Наша команда профессионалов готова проконсультировать вас и подобрать продукцию, которая идеально подойдет вашему бизнесу.
        </p>
      </section>

      <section className="mb-8">
        <h2 className="text-2xl font-semibold mb-3">Ваш Успех — Наша Миссия</h2>
        <p>
          Сотрудничая с нами, вы получаете не только качественные полиэтиленовые пакеты, но и надежного партнера, готового поддерживать ваш бизнес на каждом этапе его развития.
        </p>
      </section>


    </div>
  );
};

export default PolyethyleneBags;
